"MJRefreshHeaderIdleText" = "プルダウンして更新";
"MJRefreshHeaderPullingText" = "リフレッシュするリリース";
"MJRefreshHeaderRefreshingText" = "読み込み中...";

"MJRefreshAutoFooterIdleText" = "タップまたは引き上げるとさらにロードされます";
"MJRefreshAutoFooterRefreshingText" = "読み込み中...";
"MJRefreshAutoFooterNoMoreDataText" = "これ以上データなし";

"MJRefreshBackFooterIdleText" = "もっと引き上げるために引き上げる";
"MJRefreshBackFooterPullingText" = "今すぐリリースして読み込む";
"MJRefreshBackFooterRefreshingText" = "読み込み中...";
"MJRefreshBackFooterNoMoreDataText" = "これ以上データなし";

"MJRefreshHeaderLastTimeText" = "最後の更新：";
"MJRefreshHeaderDateTodayText" = "今日";
"MJRefreshHeaderNoneLastDateText" = "記録なし";
